{
  "index": {
    "title": "Глобальные инновации в банковской сфере и финтехе",
    "description": "Ведущая площадка, где банки и финтех-компании представляют цифровые решения, технологии будущего и финансовые разработки."
  },
  "about": {
    "title": "О глобальной финтех-экосистеме",
    "description": "Крупнейшее событие, объединяющее банкиров, финтех-лидеров и экспертов для обсуждения будущего цифровых финансов."
  },
  "events": {
    "title": "События и финтех-сессии",
    "description": "Лекции и панельные обсуждения по цифровым платежам, ИИ, кибербезопасности и мировым финансовым трендам."
  },
  "participants": {
    "title": "Участники и международный каталог банков",
    "description": "Международные банки, финтех-компании и организации. Узнайте услуги, профили и возможности сотрудничества."
  },
  "speakers": {
    "title": "Спикеры и мировые лидеры финтех-индустрии",
    "description": "Руководители банков, ученые, технологи и эксперты, формирующие будущее цифровых финансов."
  },
  "partners": {
    "title": "Партнеры и международные финансовые организации",
    "description": "Банки, финтех-компании и институты, поддерживающие инновации и развитие финансовой отрасли."
  },
  "sponsors": {
    "title": "Спонсоры и официальные поддерживающие",
    "description": "Бренды и компании, инвестирующие в цифровые преобразования и международные финансовые инициативы."
  },
  "media": {
    "title": "Медиа и новости",
    "description": "Обзоры, репортажи, фото и статьи о мировых трендах, технологиях и событиях в сфере финтеха."
  },
  "terms": {
    "title": "Условия использования",
    "description": "Правила использования, авторские права, ответственность и юридические положения, регулирующие работу сайта."
  },
  "policy": {
    "title": "Политика конфиденциальности",
    "description": "Как собираются, хранятся и защищаются ваши данные. Принципы конфиденциальности и ваши пользовательские права."
  },
  "not-found": {
    "title": "Страница не найдена",
    "description": "Страница могла быть перемещена или удалена. Перейдите в другие разделы, чтобы продолжить навигацию по сайту."
  },
  "accreditation": {
    "title": "Аккредитация СМИ для журналистов",
    "description": "Подайте заявку на официальную аккредитацию. Узнайте требования, сроки и правила доступа для местных и зарубежных журналистов."
  }
}
